Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ny-soeknadsfrist-for-litteratursoeknader.html.tmx
Source language: nob
Languages: sme

source: Ny søknadsfrist for litteratursøknader
sme: Ođđa ohcanáigemearri girjjálašvuođaohcamiidda

source: Ny søknadsfrist, samt krav om å produsere e-bøker, er nytt for årets litteratursøknader.
sme: Ođđa ohcanáigemearri ja gáibádus buvttadit e-girjji leat ođđasat dán jagá girjjálašvuođaohcamiin.

source: En annen nyhet er at redaktøren nå kan komme med uttalelser til sine manus.
sme: Eará ođas maid lea ahte redaktevra sáhttá buktit cealkámuša iežas giehtačállosiidda.

source: Høringsmøter sist høst i forbindelse med Sametingets litteraturredegjørelse synliggjorde en utfordring i forbindelse med bokpubliseringer og det ble av flere ytret et ønske om en tidligere søknadsfrist for litteratursøknader.
sme: Ovddit čavčča gulaskuddančoahkkimat čalmmustahtte hástalusa girjealmmuhemiid oktavuođas, go máŋggas sávve árabut ohcanáigemeari girjjálašvuođaohcamiidda.

source: Dette har Sametinget tatt til etterretning, og har flyttet søknadsfristen for litteratur til 1. mars.
sme: Dan lea Sámediggi váldán vuhtii, ja danne leat sirdán ohcanáigemeari girjjálašvuođaohcamiidda njukčamánu 1. beaivái.

source: På høringsmøtene kom det også frem at e-bøker på samisk er en mangelvare, og Sametinget har derfor besluttet å gjøre e-bok-produksjon obligatorisk i forbindelse med bokpublisering.
sme: Gulaskuddan maiddái čalmmustahtii dan ahte e-girjjit sámegillii illá gávdnojit, danne lea Sámediggi mearridan geatnegahttit girjealmmuheddjiid maiddái buvttadit e-girjjiid seammás go dahket dábálaš girjji.

source: Det var også et ønske fra bokbransjen om å slippe den obligatoriske konsulentuttalelsen i forhold til innsendte manus, noe Sametinget også har endret i regelverket for ordningen. Dette medfører at det fra i år er mulig for redaktører å skrive uttalelser i forhold til innsendte manus.
sme: Lei maid sávaldat girjjálašvuođafidnus beassat eret geatnegahtton konsuleantacealkámušas giehtačállosiin, ja dan lea maid Sámediggi mearridan rievdadit, nu ahte 2017 rájes sáhttet redaktevrrat ieža čállit cealkámuša evttohuvvon girjeprošeavttaide.

source: Her finner du regelverk og digitalt søknadsskjema til tilskuddet.
sme: Dás gávnnat njuolggadusaid ja digitála ohcanskovi maid fertet deavdit go ozat doarjaga.
